{
  "HOME_TITLE": "Inicio",
  "CALLCENTER_TITLE": "Callcenter",
  "WORKFLOWS_TITLE": "Diagramas De Trabajo",
  "WORKFLOWS_DESCRIPTION": "El principal objetivo de Sudamérica House TV SRL es ofrecer a nuestros clientes servicios de calidad tanto en intermediación, planificación, desarrollo, ejecución y control de estructuras de trabajo integrales o dinámicas. Además de llevar adelante toda la operatoria de las acciones elaboradas en sintonía con el plan de acción, gestionaremos todos los recursos necesarios para el desarrollo de este plan: diseñadores, desarrollo web, acciones de telemarketing, gabinetes de comunicación y todo lo que sea conveniente para alcanzar los objetivos pautados. Nuestro staff se compone por personal altamente capacitado en los campos de las Relaciones Humanas, Marketing, Ventas, Comunicación, Contabilidad, Legales y Administración de Empresas lo cual nos permite ofrecer una externalización óptima de los procesos de trabajo a atender, brindando aumentos en la productividad empresarial, merma en los costos y ventajas competitivas en el mercado. Entendemos que la ventaja corporativa con la que contamos es la capacidad de mejorar notoriamente cualquier presupuesto vigente en el mercado por la prestación de cualquiera de los servicios anteriormente detallados.",
  "MARKETING_TITLE": "Marketing",
  "MARKETING_DESCRIPTION": "¿Quieres ganar en profesionalidad para tu negocio y así generar confianza en tus clientes? ¿Tu presupuesto es limitado y no puedes permitirte un departamento de marketing en la empresa? ¿Necesitas empezar a expandir tu negocio y no sabes cómo empezar? Somos especialistas en el diseño de estrategias de marketing para que tu negocio se promocione por canales y medios adecuados estratégicamente, generando que tu mensaje llegue correctamente a tus potenciales clientes del modo más conveniente para tu empresa, siempre enfocados en la optimización de los objetivos y el conseguimiento de los resultados deseados para que tu mensaje llegue a tus potenciales clientes o bien para optimizar la operatoria de tu empresa. Entendemos que la ventaja corporativa con la que contamos es la capacidad de mejorar notoriamente cualquier presupuesto vigente en el mercado por la prestación de cualquiera de los servicios anteriormente detallados.",
  "CALLCENTER_DESCRIPTION": "Ponemos a tu alcance un equipo de profesionales que se encargarán de diseñar la estrategia y plan de acción más conveniente para tu compañía o para el sector a optimizar dentro de la misma, desarrollando y poniendo en marcha las acciones necesarias para potenciar tus ventas o bien organizar y regularizar tu trabajo optimizando todos tus recursos. Comunicación, promociones, captación de clientes, marketing digital, televentas, soporte al servicio técnico, fidelización de clientes, llamadas de altas y bajas, realización de pedidos, concertación de citas comerciales, optimización de bases de datos, encuestas telefónicas, televenta o telemarketing, confirmación de asistencia a eventos, marketing relacional y cobro de morosos entre otras son las herramientas que ponemos a disposición en nuestra plataforma de llamadas. Contamos con una amplia adaptabilidad técnica la cual nos permite elegir la tecnología apropiada según el tipo de trabajo a realizar, esto puede ir desde líneas telefónicas analógicas, digitales o bien tecnología IP. Por otro lado contamos con mecanismos de control que nos permiten obtener cualquier tipo de dato especifico en cuanto al accionar del call center y los resultados obtenidos, grabación del tráfico completo de llamadas recibidas y realizadas y también la capacidad de auditar en vivo y a distancia cada una de las llamadas en curso. Entendemos que la ventaja corporativa con la que contamos es la capacidad de mejorar notoriamente cualquier presupuesto vigente en el mercado por la prestación de cualquiera de los servicios anteriormente detallados.",
  "SERVICES_INCOMING_TITLE": "Diagramas de trabajo",
  "SERVICES_OUTCOMING_TITLE": "Servicios Llamada Saliente",
  "SERVICE_INCOMING_LIST_ITEM_1_TITLE": "Atención al cliente",
  "SERVICE_INCOMING_LIST_ITEM_1_DETAILS": "",
  "SERVICE_INCOMING_LIST_ITEM_2_TITLE": "Soporte al servicio técnico",
  "SERVICE_INCOMING_LIST_ITEM_2_DETAILS": "",
  "SERVICE_INCOMING_LIST_ITEM_3_TITLE": "Fidelización de clientes",
  "SERVICE_INCOMING_LIST_ITEM_3_DETAILS": "",
  "SERVICE_INCOMING_LIST_ITEM_4_TITLE": "Llamadas de altas y bajas",
  "SERVICE_INCOMING_LIST_ITEM_4_DETAILS": "",
  "SERVICE_INCOMING_LIST_ITEM_5_TITLE": "Realización de pedidos",
  "SERVICE_INCOMING_LIST_ITEM_5_DETAILS": "",
  "SERVICE_OUTCOMING_LIST_ITEM_1_TITLE": "Concertación de citas comerciales",
  "SERVICE_OUTCOMING_LIST_ITEM_1_DETAILS": "",
  "SERVICE_OUTCOMING_LIST_ITEM_2_TITLE": "Optimización de bases de datos",
  "SERVICE_OUTCOMING_LIST_ITEM_2_DETAILS": "",
  "SERVICE_OUTCOMING_LIST_ITEM_3_TITLE": "Encuestas telefónicas",
  "SERVICE_OUTCOMING_LIST_ITEM_3_DETAILS": "",
  "SERVICE_OUTCOMING_LIST_ITEM_4_TITLE": "Televenta o Telemarketing",
  "SERVICE_OUTCOMING_LIST_ITEM_4_DETAILS": "",
  "SERVICE_OUTCOMING_LIST_ITEM_5_TITLE": "Confirmación de asistencia a eventos",
  "SERVICE_OUTCOMING_LIST_ITEM_5_DETAILS": "",
  "SERVICE_OUTCOMING_LIST_ITEM_6_TITLE": "Marketing relacional",
  "SERVICE_OUTCOMING_LIST_ITEM_6_DETAILS": "",
  "SERVICE_OUTCOMING_LIST_ITEM_7_TITLE": "Cobro de morosos",
  "SERVICE_OUTCOMING_LIST_ITEM_7_DETAILS": "",
  "SERVICES_OUTCOMING_CALL_DESCRIPTION": "Sudamérica House TV SRL nació con la finalidad de ofrecer a sus clientes servicios integrales de intermediación comercial y de externalización de los procesos de comercialización buscando que las empresas se dediquen exclusivamente a su negocio de modo en que puedan reducir sus costos empresariales y generen valor solo en aquellas actividades donde realmente están especializadas, dejando a nuestra organización la gestión y ejecución del plan de trabajo a llevar a cabo. El principal objetivo de Sudamérica House TV SRL es ofrecer a nuestros clientes servicios de calidad tanto en intermediación, planificación, desarrollo, ejecución y control de estructuras de trabajo integrales o dinámicas. Nuestro staff se compone por personal altamente capacitado en los campos de las Relaciones Humanas, Marketing, Ventas, Comunicación, Contabilidad, Legales y Administración de Empresas lo cual nos permite ofrecer una externalización óptima de los procesos de trabajo a atender, brindando aumentos en la productividad empresarial, merma en los costos y ventajas competitivas en el mercado. Pretendemos ser el aliado perfecto de todas las empresas e instituciones que cuenten con nosotros para ofrecer el mejor servicio posible y hacer crecer tu empresa tanto en lo técnico como en lo humano. Nos encargamos de realizar las acciones de marketing necesarias para conseguir tus objetivos: comunicación, promociones, captación de clientes, marketing digital, televentas, etc... Ponemos a tu alcance un equipo de profesionales que se encargarán de diseñar la estrategia y plan de acción más conveniente para tu compañía o para el sector a optimizar dentro de la misma, desarrollando y poniendo en marcha las acciones necesarias para potenciar tus ventas o bien organizar y regularizar tu trabajo optimizando todos tus recursos. La generación de empleo, la integración socio-laboral y el desarrollo tecnológico son componentes fundamentales a la hora de afrontar nuestros proyectos empresariales. De esta manera cumplimos con las funciones y exigencias propias de empresas de vanguardia en el mercado, a la vez que nos permite continuamente dar respuestas a las necesidades sociales y empresariales de nuestros clientes. Nuestros servicios cuentan con la ventaja de poder ser redimensionados al momento,  adaptándolos a la estacionalidad y a las necesidades puntuales de tu compañía, o disponiendo de cualquier recurso extra cuando lo necesites. En Sudamérica House TV SRL nos encargaremos de coordinar tus acciones y estrategias para dar la coherencia necesaria a toda la comunicación y el accionar de tu compañía. Te ayudaremos a alcanzar tus objetivos gracias a una gestión óptima de estos recursos externos y ahorrándote dinero. Entendemos que la ventaja corporativa con la que contamos es la capacidad de mejorar notoriamente cualquier presupuesto vigente en el mercado por la prestación de cualquiera de los servicios anteriormente detallados.",
  "ABOUT_US_ITEM_1_TITLE": "Relaciones Humanas",
  "ABOUT_US_ITEM_1_DETAILS": "MSG0015::TBD-DESCRIPCION",
  "ABOUT_US_ITEM_2_TITLE": "Marketing",
  "ABOUT_US_ITEM_2_DETAILS": "MSG017::TBD-DESCRIPCION",
  "ABOUT_US_ITEM_3_TITLE": "Ventas",
  "ABOUT_US_ITEM_3_DETAILS": "MSG019::TBD-DESCRIPCION",
  "ABOUT_US_ITEM_4_TITLE": "Comunicación",
  "ABOUT_US_ITEM_4_DETAILS": "MSG021::TBD-DESCRIPCION",
  "ABOUT_US_ITEM_5_TITLE": "Contabilidad",
  "ABOUT_US_ITEM_5_DETAILS": "MSG023::TBD-DESCRIPCION",
  "ABOUT_US_ITEM_6_TITLE": "Legales y Administración de Empresas",
  "ABOUT_US_ITEM_6_DETAILS": "MSG025::TBD-DESCRIPCION",
  "ABOUT_US_TITLE": "Sobre Nosotros",
  "ABOUT_US_DETAILS": "Sudamérica House TV SRL nació con la finalidad de ofrecer a sus clientes servicios integrales de intermediación comercial y de externalización de los procesos de comercialización buscando que las empresas se dediquen exclusivamente a su negocio de modo en que puedan reducir sus costos empresariales y generen valor solo en aquellas actividades donde realmente están especializadas, dejando a nuestra organización la gestión y ejecución del plan de trabajo a llevar a cabo. El principal objetivo de Sudamérica House TV SRL es ofrecer a nuestros clientes servicios de calidad tanto en intermediación, planificación, desarrollo, ejecución y control de estructuras de trabajo integrales o dinámicas. Nuestro staff se compone por personal altamente capacitado en los campos de las Relaciones Humanas, Marketing, Ventas, Comunicación, Contabilidad, Legales y Administración de Empresas lo cual nos permite ofrecer una externalización óptima de los procesos de trabajo a atender, brindando aumentos en la productividad empresarial, merma en los costos y ventajas competitivas en el mercado. Pretendemos ser el aliado perfecto de todas las empresas e instituciones que cuenten con nosotros para ofrecer el mejor servicio posible y hacer crecer tu empresa tanto en lo técnico como en lo humano. Nos encargamos de realizar las acciones de marketing necesarias para conseguir tus objetivos: comunicación, promociones, captación de clientes, marketing digital, televentas, etc... Ponemos a tu alcance un equipo de profesionales que se encargarán de diseñar la estrategia y plan de acción más conveniente para tu compañía o para el sector a optimizar dentro de la misma, desarrollando y poniendo en marcha las acciones necesarias para potenciar tus ventas o bien organizar y regularizar tu trabajo optimizando todos tus recursos. La generación de empleo, la integración socio-laboral y el desarrollo tecnológico son componentes fundamentales a la hora de afrontar nuestros proyectos empresariales. De esta manera cumplimos con las funciones y exigencias propias de empresas de vanguardia en el mercado, a la vez que nos permite continuamente dar respuestas a las necesidades sociales y empresariales de nuestros clientes. Nuestros servicios cuentan con la ventaja de poder ser redimensionados al momento, adaptándolos a la estacionalidad y a las necesidades puntuales de tu compañía, o disponiendo de cualquier recurso extra cuando lo necesites. En Sudamérica House TV SRL nos encargaremos de coordinar tus acciones y estrategias para dar la coherencia necesaria a toda la comunicación y el accionar de tu compañía. Te ayudaremos a alcanzar tus objetivos gracias a una gestión óptima de estos recursos externos y ahorrándote dinero. Entendemos que la ventaja corporativa con la que contamos es la capacidad de mejorar notoriamente cualquier presupuesto vigente en el mercado por la prestación de cualquiera de los servicios anteriormente detallados.",
  "CONTACT_TITLE": "Contacto",
  "FOOTER_TITLE": "&copy; 2017 Sudamerica House TV SRL. Todos los derechos reservados.",
  "INQUERIES_TITLE": "Comunicate con nuestros asesores",
  "INQUERIES_EMAIL": "info@sudamericahousetv.com",
  "TILE_TITLE_1": "Somos una empresa especializada en el diseño, dirección y gestión de diagramas de trabajo para organismos, fundaciones, negocios y empresas. Te ofrecemos los servicios más completos en intermediación, colaboración, planificación, asesoramiento y control de tus campañas de trabajo brindando una óptima externalización de tus procesos para que solo te dediques a lo que realmente da valor a tu negocio.",
  "TILE_DETAILS_1": "TBD",
  "TILE_TITLE_2": "Ofrecemos servicios de calidad tanto en intermediación, planificación, desarrollo, ejecución y control de estructuras de trabajo integrales o dinámicas. Queremos ser un aliado estratégico y una herramienta que te permita conseguir el éxito empresarial en todos los niveles posibles.",
  "TILE_DETAILS_2": "TBD",
  "TILE_TITLE_3": "Es nuestra herramientas más fuertes de soporte y co-accion para el desarrollo del plan de trabajo diagramado o pretendido por nuestros clientes. Siempre enfocados en los objetivos y resultados de tu empresa, contamos con personal preparado y cualificado para llevar a cabo toda tu estrategia, para que solo te tengas que preocupar por tu actividad principal.",
  "TILE_DETAILS_3": "Callcenter"
}